[
	{
		"question": "Wat doet JouwGolftrip?",
		"reply": "We helpen in het organiseren van een golftrip die volledig is afgestemd op jouw wensen, hoe specifiek of globaal die ook zijn. Op basis van jouw reisdata en budget stel ik een golftrip samen alsof het voor mijzelf en mijn eigen vrienden is!",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Hoe werkt het precies?",
		"reply": "Jij geeft je wensen aan via het aanvraagformulier. Ik ga op basis daarvan aan de slag met een voorstel op maat. Geen standaardpakketten, maar een reis die echt past bij jou en je groep.",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Boek jij de reis voor mij?",
		"reply": "Nee. Ik geef je een compleet reisvoorstel met links naar boekbare hotels, golfbanen en eventueel vervoer. Jij boekt vervolgens zelf, wanneer jij wilt. Dat is transparanter en flexibeler.",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Wat zijn de voordelen van zelf boeken?",
		"reply": "<ul class='list-disc ml-6'><li>Je behoudt controle over je reserveringen.</li><li>Je kunt boeken via jouw favoriete boekingsplatformen (bijv. Booking, Airbnb, rechtstreeks) en zo ook jouw persoonlijke kortingen gebruiken en/of punten sparen.</li><li>Je ziet precies wat het kost.</li><li>Je hebt zelf contact bij wijzigingen of annuleringen waardoor je heel flexibel bent. Toch een nachtje minder in die Aribnb? Wel ontbijt toevoegen in je hotel? Je hebt het zelf in de hand.</li><li>Je betaalt geen marge aan mij of een reisbureau.</li></ul>",
		"category": "faq-algemeen",
		"id": "voordeel",
		"open": false
	},
	{
		"question": "Wat als ik geen idee heb waar ik naartoe wil?",
		"reply": "Geen probleem! Ik help je graag met suggesties die passen bij je budget, reisperiode en groepssamenstelling.",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Wat kost een voorstel?",
		"reply": "Voor mijn service betaal je alleen een vaste prijs voor het uitzoekwerk — dus geen commissie of verborgen kosten. Jij blijft zelf in charge over de boekingen. <br> <br> <ul class='list-disc ml-6'><li><strong>Trip van 2-3 dagen:</strong> €49 </li> <li><strong>Trip van 4-6 dagen:</strong> €69 </li><li><strong>Trip van >7 dagen:</strong> <a href='/contact'>Neem contact met mij op</a></li></ul>",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Hoe werkt de betaling?",
		"reply": "Nadat ik jouw golftrip hebben samengesteld en het voorstel met je gedeeld heb, ontvang je van mij een betaallink. Deze kan ik per mail, sms of WhatsApp sturen — wat voor jou het makkelijkst is. De betaling verloopt veilig en eenvoudig via jouw eigen bank app/Tikkie.",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Kunnen we ook bellen of appen?",
		"reply": "Zeker. Na je aanvraag kunnen we even bellen of appen om je wensen te bespreken als je dat fijn vindt.",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Hoe snel ontvang ik een voorstel?",
		"reply": "Ik probeer je binnen een week na je aanvraag een voorstel aan te leveren met daarin alle onderdelen die we hebben afgestemd, zoals banen en verblijf.",
		"category": "faq-algemeen",
		"id": "faq-algemeen",
		"open": false
	},
	{
		"question": "Is there an API for custom integrations?",
		"reply": "Yes, we provide an API that allows you to create custom integrations with Foxi. Our API documentation provides detailed instructions and examples to help you get started.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Can I sync Foxi with my email?",
		"reply": "Currently, we do not support email integration, but this feature is on our roadmap for future releases. Stay tuned for updates as we continue to enhance Foxi's capabilities.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Does Foxi support Zapier?",
		"reply": "Yes, Foxi integrates with Zapier, allowing you to connect with over 2,000 apps and automate your workflows. This integration helps you streamline your processes and improve efficiency.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "What are the main features of Foxi?",
		"reply": "Foxi includes in-app messaging, project management, time tracking, customizable dashboards, and more. These features are designed to help you stay organized, communicate effectively, and manage your time efficiently.",
		"category": "features",
		"open": true
	},
	{
		"question": "How do I use the in-app messaging feature?",
		"reply": "In-app messaging allows you to communicate with your team directly within Foxi. Simply navigate to the messaging tab to start a conversation. You can send messages, share files, and create group chats.",
		"category": "features",
		"open": false
	},
	{
		"question": "Can I customize my dashboard?",
		"reply": "Yes, you can customize your dashboard by adding, removing, and rearranging widgets to fit your workflow. This customization helps you keep important information at your fingertips.",
		"category": "features",
		"open": false
	},
	{
		"question": "How does the time tracking feature work?",
		"reply": "Time tracking allows you to log the time spent on tasks and projects. Start the timer when you begin a task and stop it when you're done. You can also manually log time if needed.",
		"category": "features",
		"open": false
	},
	{
		"question": "Is there a mobile app for Foxi?",
		"reply": "Yes, Foxi is available on both iOS and Android, allowing you to manage your tasks and projects on the go. Download the app from the App Store or Google Play to stay productive anywhere.",
		"category": "features",
		"open": false
	}
]
